var data_News = [
  {
    "id" : "News_1",
    "content" : "Solar cream is now banned on the planet, scientists think it's good news to get closer to the Star."
  },
  {
    "id" : "News_2",
    "content" : "The Antarctic and Arctic have completely melted and killed several species, humans are necessarily superior. Resume prayers."
  },
  {
    "id" : "News_3",
    "content" : "By  looking at the Star to venerate it, you'll become blind. Studies show that you don't need to see to believe."
  },
  {
    "id" : "News_4",
    "content" : "The Star plays accelerate aging, as you take 10 years, you'll only be closer to reunite with the Sun."
  },
  {
    "id" : "News_5",
    "content" : "You have been diagnosed with skin cancer, it's a benediction, the All Mighty has entered your body."
  },
  {
    "id" : "News_6",
    "content" : "All forests are dying but we do not need oxygen as long as our reason for living is growing up."
  },
  {
    "id" : "News_7",
    "content" : "The population of the earth can't be more united thanks to the uniform skin color the sun gave us all."
  },
  {
    "id" : "News_8",
    "content" : "The radiations become more and more strong, there are trijambist cases, an additional strength given by Our revered."
  },
  {
    "id" : "News_9",
    "content" : "The water is more and more uncommon, fortunately the heat makes us sweat."
  },
  {
    "id" : "News_10",
    "content" : "Because of the size of the Star, to this point we no longer have the notion of time, but it's not a problem, all our time must be devoted to the Star."
  },
  {
    "id" : "New_11",
    "content" : "The human has evolved, all newborns are born without necks to admire Our mighty Sun even more."
  },
  {
    "id" : "News_12",
    "content" : "The Olympic Games are now organizing only the Shot put in the purpose of feeding our star."
  },
  {
    "id" : "News_13",
    "content" : "Joe Kovacs comitted in the research to feed the Star."
  },
  {
    "id" : "News_14",
    "content" : "The population became blond at some point but now everybody is bald thanks to the powers of the Only One."
  },
  {
    "id" : "News_15",
    "content" : "The UV cabins are banished in the entire world, as using them is a blasphemy."
  },
  {
    "id" : "News_16",
    "content" : "Nights are more and more shorter thanks to our prayers."
  },
  {
    "id" : "News_17",
    "content" : "The protests to ban umbrellas are more and more recurrent."
  },
  {
    "id" : "News_18",
    "content" : "Death penalty is now established in whole world for the rain supporters."
  },
  {
    "id" : "News_19",
    "content" : "The buildings increases in floors, for one to pray closer of the Star."
  },
  {
    "id" : "News_20",
    "content" : "Global exodus to reach areas near the equador, now called the 'Holy land'"
  },
  {
    "id" : "News_21",
    "content" : "One shall not be afraid of his shadow, thus does not exist anymore."
  },
  {
    "id" : "News_22",
    "content" : "The Star allows to fortify the bones with godly D vitamins, thus he can only be good for us."
  },
  {
    "id" : "News_23",
    "content" : "The production of solar panels explosed and shortages are to be expected"
  },
  {
    "id" : "News_24",
    "content" : "Many explosions caused in power stations because of overexposition, it's the fate of the infidels."
  },
  {
    "id" : "News_25",
    "content" : "The radioactivity is so strong that new species begin to emmerge, we can repopulate the earth with his creations."
  },
  {
    "id" : "News_26",
    "content" : "One day, the earth and the Star will make only one."
  },
  {
    "id" : "News_27",
    "content" : "The sunglasses become very trend."
  },
  {
    "id" : "News_28",
    "content" : "'Right in the target!' said Nasa official as the first probe was launched into the star."
  },
  {
    "id" : "News_29",
    "content" : "Non-believers discover the religion of the Star : 'What did we miss during all these years?'."
  },
  {
    "id" : "News_30",
    "content" : "'You will never have a cold again !' promises High Priest, and that is cool."
  },
  {
    "id" : "News_31",
    "content" : "Rihanna stop music to dedicate oneself to the progression of the Star by chanting to its success."
  },
  {
    "id" : "News_32",
    "content" : "A man found dead because of burns, researchers conclude that it was the Mooners."
  },
  {
    "id" : "News_33",
    "content" : "The sky is now almost fully red, it's beautiful."
  },
  {
    "id" : "News_34",
    "content" : "You should be wary of Mooners, we can't trust them."
  },
  {
    "id" : "News_35",
    "content" : "Thanks the Star we don't need furnace nor cooking plate, everything's cooked naturally!"
  },
  {
    "id" : "News_36",
    "content" : "The UVC touched the earth, we are now closer to the Star."
  },
  {
    "id" : "News_37",
    "content" : "United States president recommend the world population to live fully naked to complete with the Star."
  },
  {
    "id" : "News_38",
    "content" : "The heat increases the risk of diarrhea, settling the problem of obesity."
  },
  {
    "id" : "News_39",
    "content" : "A third world war against the Mooners to be feared ?"
  },
  {
    "id" : "News_40",
    "content" : "The heat causes loss of consciousness, The Star chooses when it's necessary to lie down, he is benevolent."
  },
  {
    "id" : "News_41",
    "content" : "The Star dehydrates our body, good news : almost no need to go to the toilets anymore."
  },
  {
    "id" : "News_42",
    "content" : "A petition against self-tanning traveled around the world."
  },
  {
    "id" : "News_43",
    "content" : "What is going on the head of Mooners ?"
  },
  {
    "id" : "News_44",
    "content" : "Lot of Mooners killed in a mass rally against them. Population suggested to feed their bodies to the mighty One."
  },
  {
    "id" : "News_45",
    "content" : "The Mooners becoming more and more dangerous."
  }
];
